<!DOCTYPE html>
<html class="html yes-js js_active js" dir="rtl" lang="ar">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>{{ config('app.name', 'Laravel') }}</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-QWTKZyjpPEjISv5WaRU9OFeRpok6YctnYmDr5pNlyT2bRjXh0JMhjY6hW+ALEwIH" crossorigin="anonymous">
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/js/bootstrap.bundle.min.js" integrity="sha384-YvpcrYf0tY3lHB60NNkmXc5s9fDVZLESaAA55NDzOxhy9GkcIdslK1eN7N6jIeHz" crossorigin="anonymous"></script>
    
    <link href="{{ asset('css/index.css') }}" rel="stylesheet">
    <link href="{{ asset('css/termsAndConditions.css') }}" rel="stylesheet">
    <link rel="icon" type="image/x-icon" href="{{ asset('images/aawtar.jpg') }}">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <!-- icon library -->
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
    <!---->
    <link href="https://fonts.googleapis.com/css2?family=El+Messiri:wght@400..700&display=swap" rel="stylesheet">
</head>
<body>
   
  @include('awtar.footerAndNav.nav') 
      <div class="container">
    <h1>نحن نهتم  بسياستك</h1>
    </div>  
    <img src="{{ asset('images/whiteWave.png') }}" class="wave-img" alt="no image"/>
    <section>
      <div class="container">
        <P>
            سياسة الخصوصية لأوتار السلطنة
            <br>
            في متجر أوتار السلطنة  فإن إحدى أولوياتنا الرئيسية هي خصوصية زوارنا. تحتوي وثيقة سياسة الخصوصية هذه على أنواع من المعلومات التي يتم جمعها وتسجيلها من قبل أوتار السلطنة وكيف نستخدمها.
        </P>
        <p>
           إذا كانت لديك أسئلة إضافية أو تحتاج إلى مزيد من المعلومات حول سياسة الخصوصية الخاصة بنا ، فلا تتردد في الاتصال بنا.
        </p>
        <p>
           تنطبق سياسة الخصوصية هذه على أنشطتنا عبر الإنترنت فقط وهي صالحة لزوار موقعنا فيما يتعلق بالمعلومات التي شاركوها و / أو جمعوها في متجر أوتار السلطنة. لا تسري هذه السياسة على أي معلومات يتم جمعها في وضع عدم الاتصال أو عبر قنوات أخرى غير هذا الموقع.
        </p>
        <p>
           موافقة
           <br>
           باستخدام موقعنا ، فإنك توافق على سياسة الخصوصية الخاصة بنا وتوافق على شروطها.
        </p>
        <p>
           المعلومات التي نجمعها
           <br>
           سيتم توضيح المعلومات الشخصية التي يُطلب منك تقديمها ، وأسباب مطالبتك بتقديمها ، عند النقطة التي نطلب منك فيها تقديم معلوماتك الشخصية.
        </p>
        <p>
           إذا اتصلت بنا مباشرة ، فقد نتلقى معلومات إضافية عنك مثل اسمك وعنوان بريدك الإلكتروني ورقم هاتفك ومحتويات الرسالة و / أو المرفقات التي قد ترسلها إلينا وأي معلومات أخرى قد تختار تقديمها.
        </p>
        <p>
           عند التسجيل للحصول على حساب ، قد نطلب معلومات الاتصال الخاصة بك ، بما في ذلك عناصر مثل الاسم واسم الشركة والعنوان وعنوان البريد الإلكتروني ورقم الهاتف.
        </p>
        <p>
           كيف نستخدم معلوماتك
           <br>
           نستخدم المعلومات التي نجمعها بطرق مختلفة ، بما في ذلك:
        </p>
        <p>
           تحسين وتخصيص وتوسيع الموقع لدينا
           <br>
           تطوير منتجات وخدمات وميزات ووظائف جديدة
           <br>
           تواصل معك ، إما مباشرة أو من خلال أحد شركائنا ، بما في ذلك خدمة العملاء ، لتزويدك بالتحديثات والمعلومات الأخرى المتعلقة بموقع الويب ، ولأغراض تسويقية وترويجية
           <br>
           نرسل لك رسائل البريد الإلكتروني
           <br>
           ابحث عن الاحتيال ومنعه
           <br>
           ملفات السجل
           <br>
           يتبع متجر أوتار السلطنة إجراءات قياسية لاستخدام ملفات السجل. تقوم هذه الملفات بتسجيل الزوار عند زيارتهم لمواقع الويب. تقوم جميع شركات الاستضافة بذلك وجزء من تحليلات خدمات الاستضافة. تتضمن المعلومات التي يتم جمعها بواسطة ملفات السجل عناوين بروتوكول الإنترنت (IP) ونوع المتصفح وموفر خدمة الإنترنت (ISP) وطابع التاريخ والوقت وصفحات الإحالة / الخروج وربما عدد النقرات. هذه ليست مرتبطة بأية معلومات شخصية. الغرض من المعلومات هو تحليل الاتجاهات وإدارة الموقع وتتبع حركة المستخدمين على الموقع وجمع المعلومات الديموغرافية. تم إنشاء سياسة الخصوصية الخاصة بنا بمساعدة منشئ سياسة الخصوصية ونموذج سياسة الخصوصية.
        </p>
        <p>
           ملفات تعريف الارتباط وإشارات الويب
           <br>
           مثل أي موقع آخر ، يستخدم متجر أوتار السلطنة “ملفات تعريف الارتباط”. تُستخدم ملفات تعريف الارتباط هذه لتخزين المعلومات بما في ذلك تفضيلات الزائرين ، والصفحات الموجودة على موقع الويب التي دخل إليها الزائر أو زارها. يتم استخدام المعلومات لتحسين تجربة المستخدمين من خلال تخصيص محتوى صفحة الويب الخاصة بنا بناءً على نوع متصفح الزائرين و / أو المعلومات الأخرى.
        </p>
        <p>
           سياسات خصوصية شركاء الإعلانات
        <br>
           يمكنك الرجوع إلى هذه القائمة للعثور على سياسة الخصوصية لكل من شركاء الإعلان في متجر أوتار السلطنة.
        </p>
        <p>
           تستخدم خوادم الإعلانات أو شبكات الإعلانات التابعة لجهات خارجية تقنيات مثل ملفات تعريف الارتباط أو جافا سكريبت أو إشارات الويب التي يتم استخدامها في الإعلانات والروابط الخاصة بها والتي تظهر في متجر أوتار السلطنة ، والتي يتم إرسالها مباشرة إلى متصفح المستخدمين. يتلقون تلقائيًا عنوان IP الخاص بك عند حدوث ذلك. تُستخدم هذه التقنيات لقياس فعالية حملاتهم الإعلانية و / أو لتخصيص المحتوى الإعلاني الذي تراه على مواقع الويب التي تزورها.
        </p>
        <p>
        لاحظ أن متجر أوتار السلطنة ليس لديه حق الوصول إلى أو التحكم في ملفات تعريف الارتباط هذه التي يستخدمها معلنو الطرف الثالث.
      </p>
      <p>
        سياسات خصوصية الطرف الثالث
        <br>
        لا تنطبق سياسة خصوصية أوتار السلطنة على المعلنين أو مواقع الويب الأخرى. وبالتالي ، ننصحك بالرجوع إلى سياسات الخصوصية الخاصة بخوادم إعلانات الجهات الخارجية هذه للحصول على معلومات أكثر تفصيلاً. قد يتضمن ممارساتهم وتعليماتهم حول كيفية إلغاء الاشتراك في بعض الخيارات. يمكنك العثور على قائمة كاملة بسياسات الخصوصية هذه وروابطها هنا: روابط سياسة الخصوصية.
      </p>
      <p>
        يمكنك اختيار تعطيل ملفات تعريف الارتباط من خلال خيارات المتصفح الفردية. لمعرفة المزيد من المعلومات التفصيلية حول إدارة ملفات تعريف الارتباط مع متصفحات ويب محددة ، يمكن العثور عليها في مواقع الويب الخاصة بالمتصفحات. ما هي ملفات تعريف الارتباط؟
      </p>
      <p>
        حقوق خصوصية CCPA (لا تبيع معلوماتي الشخصية)
      </p>
      <p>
        اطلب من الشركة التي تجمع البيانات الشخصية للمستهلك أن تكشف عن الفئات والأجزاء المحددة من البيانات الشخصية التي جمعتها الشركة عن المستهلكين.
      </p><p>
        اطلب من شركة ما حذف أي بيانات شخصية عن المستهلك جمعتها شركة.
      </p><p>
        اطلب من الشركة التي تبيع البيانات الشخصية للمستهلك ، ألا تبيع البيانات الشخصية للمستهلك.
      </p><p>
        إذا قمت بإجراء طلب ، لدينا شهر واحد للرد عليك. إذا كنت ترغب في ممارسة أي من هذه الحقوق ، يرجى الاتصال بنا.
      </p><p>
        حقوق حماية البيانات الخاصة باللائحة العامة لحماية البيانات
        <br>
        نود التأكد من أنك على دراية تامة بجميع حقوق حماية البيانات الخاصة بك. يحق لكل مستخدم ما يلي:
      </p><p>
        الحق في الوصول – لديك الحق في طلب نسخ من بياناتك الشخصية. قد نفرض عليك رسومًا رمزية مقابل هذه الخدمة.
      </p><p>
        حق التصحيح – يحق لك طلب تصحيح أي معلومات تعتقد أنها غير دقيقة. لديك أيضًا الحق في طلب استكمال المعلومات التي تعتقد أنها غير مكتملة.
      </p><p>
        الحق في المسح – يحق لك طلب مسح بياناتك الشخصية ، في ظل ظروف معينة.
      </p><p>
        الحق في تقييد المعالجة – يحق لك طلب تقييد معالجة بياناتك الشخصية ، في ظل ظروف معينة.
      </p><p>
        الحق في الاعتراض على المعالجة – يحق لك الاعتراض على معالجتنا لبياناتك الشخصية ، في ظل ظروف معينة.
      </p><p>
        الحق في نقل البيانات – يحق لك طلب نقل البيانات التي جمعناها إلى منظمة أخرى ، أو مباشرة إليك ، في ظل ظروف معينة.
      </p><p>
        إذا قمت بتقديم طلب ، فلدينا شهر واحد للرد عليك. إذا كنت ترغب في ممارسة أي من هذه الحقوق ، يرجى الاتصال بنا.
      </p><p>
        معلومات الأطفال
        <br>
        جزء آخر من أولويتنا هو إضافة حماية للأطفال أثناء استخدام الإنترنت. نشجع الآباء والأوصياء على مراقبة نشاطهم عبر الإنترنت والمشاركة فيه و / أو مراقبته وتوجيهه.
      </p><p>
        لا يجمع متجر أوتار السلطنة عن قصد أي معلومات تعريف شخصية من الأطفال تحت سن 13 عامًا. إذا كنت تعتقد أن طفلك قدم هذا النوع من المعلومات على موقعنا ، فإننا نشجعك بقوة على الاتصال بنا على الفور وسنبذل قصارى جهدنا من أجل إزالة هذه المعلومات على الفور من سجلاتنا.
      </p>
      </div>
    </section>
    
 @include('awtar.footerAndNav.footer')
     <script src="https://cdn.jsdelivr.net/npm/@popperjs/core@2.11.8/dist/umd/popper.min.js" integrity="sha384-I7E8VVD/ismYTF4hNIPjVp/Zjvgyol6VFvRkX/vR+Vc4jQkC+hVqc2pM8ODewa9r" crossorigin="anonymous"></script>
</body>
</html>