<!DOCTYPE html>
<html class="html yes-js js_active js" dir="rtl" lang="ar">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>{{ config('app.name', 'Laravel') }}</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-QWTKZyjpPEjISv5WaRU9OFeRpok6YctnYmDr5pNlyT2bRjXh0JMhjY6hW+ALEwIH" crossorigin="anonymous">
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/js/bootstrap.bundle.min.js" integrity="sha384-YvpcrYf0tY3lHB60NNkmXc5s9fDVZLESaAA55NDzOxhy9GkcIdslK1eN7N6jIeHz" crossorigin="anonymous"></script>
    
    <link href="{{ asset('css/index.css') }}" rel="stylesheet">
    <link href="{{ asset('css/termsAndConditions.css') }}" rel="stylesheet">
    <link rel="icon" type="image/x-icon" href="{{ asset('images/aawtar.jpg') }}">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <!-- icon library -->
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
    <!---->
    <link href="https://fonts.googleapis.com/css2?family=El+Messiri:wght@400..700&display=swap" rel="stylesheet">
</head>
<body>
    
  @include('awtar.footerAndNav.nav')  
      <div class="container">
    <h1>الأحكام و الشروط</h1>
    </div>  
    <img src="{{ asset('images/whiteWave.png') }}" class="wave-img" alt="no image"/>
    <section>
      <div class="container">
        <p>
           مرحبًا بكم في متجر أوتار السلطنة!
        <br>
           توضح هذه الشروط والأحكام القواعد واللوائح الخاصة باستخدام موقع أوتار السلطنة
        </p>
        <p>
           بدخولك إلى هذا الموقع ، نفترض أنك تقبل هذه الشروط والأحكام. لا تستمر في استخدام متجر أوتار السلطنة إذا كنت لا توافق على أخذ جميع الشروط والأحكام المذكورة في هذه الصفحة. تم إنشاء الشروط والأحكام الخاصة بنا بمساعدة منشئ الشروط والأحكام ومولد الشروط والأحكام المجاني.
        </p>
        <p>
           تنطبق المصطلحات التالية على هذه الشروط والأحكام وبيان الخصوصية وإشعار إخلاء المسؤولية وجميع الاتفاقيات: يشير “العميل” و “أنت” و “الخاص بك” إليك ، ويسجل الشخص على هذا الموقع الإلكتروني ومتوافقًا مع شروط وأحكام الشركة. تشير “الشركة” و “أنفسنا” و “نحن” و “لنا” و “نحن” إلى شركتنا. تشير “الطرف” أو “الأطراف” أو “نحن” إلى كل من العميل وأنفسنا. تشير جميع الشروط إلى العرض والقبول والنظر في الدفع اللازم لإجراء عملية مساعدتنا للعميل بالطريقة الأنسب للغرض الصريح المتمثل في تلبية احتياجات العميل فيما يتعلق بتقديم الخدمات المعلنة للشركة . أي استخدام للمصطلحات المذكورة أعلاه أو كلمات أخرى في صيغة المفرد والجمع والرسملة و / أو هو أو هي ، يتم اعتبارها قابلة للتبادل وبالتالي تشير إلى نفس الشيء.
        </p>
        <p>
            كوكيز
            <br>
            نحن نستخدم ملفات تعريف الارتباط. من خلال الوصول إلى متجر أوتار السلطنة ، فإنك توافق على استخدام ملفات تعريف الارتباط بالاتفاق مع سياسة خصوصية أوتار السلطنة.
        </p>
        <p>
            تستخدم معظم مواقع الويب التفاعلية ملفات تعريف الارتباط للسماح لنا باسترداد تفاصيل المستخدم لكل زيارة. يتم استخدام ملفات تعريف الارتباط من خلال موقعنا الإلكتروني لتمكين وظائف مناطق معينة لتسهيل زيارة الأشخاص لموقعنا على الويب. قد يستخدم بعض شركائنا التابعين / المعلنين ملفات تعريف الارتباط أيضًا.
        </p>
        <p>
            رخصة
            <br>
            ما لم ينص على خلاف ذلك ، فإن أوتار السلطنة و / أو مرخصيها يمتلكون حقوق الملكية الفكرية لجميع المواد الموجودة في متجر أوتار السلطنة. جميع حقوق الملكية الفكرية محفوظة. يمكنك الوصول إلى هذا من متجر أوتار السلطنة للاستخدام الشخصي الخاص بك يخضع لقيود محددة في هذه الشروط والأحكام.
        </p>
        <p>
            لا يجب عليك:
            <br>
            إعادة نشر المواد من متجر أوتار السلطنة
            بيع أو تأجير أو ترخيص المواد من الباطن من متجر أوتار السلطنة
            إعادة إنتاج أو نسخ أو نسخ المواد من متجر أوتار السلطنة
            إعادة توزيع المحتوى من متجر أوتار السلطنة
            تبدأ هذه الاتفاقية من تاريخه.
        </p>
        <p>
           الارتباط التشعبي بمحتوانا
        <br>
           يمكن للمنظمات التالية الارتباط بموقعنا على الويب دون موافقة كتابية مسبقة:
        </p>
        <p>
           وكالات الحكومة؛
           <br>
           محركات البحث
           <br>
           المنظمات الإخبارية ؛
           <br>
           قد يربط موزعو الدليل عبر الإنترنت بموقعنا بنفس الطريقة التي يربطون بها مواقع الويب الخاصة بشركات أخرى مدرجة ؛ و
           الشركات المعتمدة على مستوى النظام باستثناء طلب المؤسسات غير الربحية ومراكز التسوق الخيرية ومجموعات جمع التبرعات الخيرية التي قد لا تصل إلى موقع الويب الخاص بنا.
           قد ترتبط هذه المنظمات بصفحتنا الرئيسية أو بالمنشورات أو بمعلومات أخرى على موقع الويب طالما أن الرابط: (أ) ليس خادعًا بأي شكل من الأشكال ؛ (ب) لا يعني كذبًا رعاية أو موافقة أو موافقة الطرف المرتبط ومنتجاته و / أو خدماته ؛ و (ج) يناسب سياق موقع الطرف المرتبط.
        </p>
        <p>
        قد ننظر في طلبات الربط الأخرى من الأنواع التالية من المنظمات ونوافق عليها:
        </p>
        <p>
        مصادر معلومات المستهلك و / أو الأعمال التجارية المعروفة ؛
        <br>
        مواقع مجتمع dot.com ؛
        <br>
        الجمعيات أو غيرها
      </p>
      <p>
        الجماعات التي تمثل الجمعيات الخيرية ؛
        <br>
        الموزعين دليل على الانترنت.
        <br>
        بوابات الإنترنت ؛
        <br>
        شركات المحاسبة والقانون والاستشارات ؛ و
        المؤسسات التعليمية والجمعيات التجارية.
        <br>
        سنوافق على طلبات الارتباط من هذه المنظمات إذا قررنا ما يلي: (أ) الرابط لن يجعلنا ننظر إلى أنفسنا أو إلى أعمالنا المعتمدة ؛ (ب) ليس لدى المنظمة أي سجلات سلبية معنا ؛ (ج) الفائدة التي تعود علينا من ظهور الارتباط التشعبي تعوض غياب أوتار السلطنة ؛ و (د) الرابط في سياق معلومات عامة عن الموارد.
      </p>
      <p>
        قد ترتبط هذه المنظمات بصفحتنا الرئيسية طالما أن الرابط: (أ) ليس خادعًا بأي شكل من الأشكال ؛ (ب) لا يعني كذبًا رعاية أو موافقة أو موافقة الطرف المرتبط ومنتجاته أو خدماته ؛ و (ج) يناسب سياق موقع الطرف المرتبط.
      </p>
      <p>
        يمكن للمنظمات المعتمدة الارتباط التشعبي بموقعنا على النحو التالي:
      </p>
      <p>
        باستخدام اسم شركتنا ؛ أو
        باستخدام محدد موقع الموارد المرتبط بـ ؛ أو
        من خلال استخدام أي وصف آخر لموقعنا على الويب الذي يتم ربطه بهذا يكون منطقيًا في سياق وتنسيق المحتوى على موقع الطرف المرتبط.
        لن يُسمح باستخدام شعار أوتار السلطنة أو أي عمل فني آخر للربط في غياب اتفاقية ترخيص العلامة التجارية.
      </p>
      <p>
        iFrames
        <br>
        بدون الموافقة المسبقة والإذن الخطي ، لا يجوز لك إنشاء إطارات حول صفحات الويب الخاصة بنا التي تغير بأي شكل من الأشكال العرض أو المظهر المرئي لموقعنا على الويب.
      </p>
      <p>
        مسؤولية المحتوى
        <br>
        لن نكون مسؤولين عن أي محتوى يظهر على موقع الويب الخاص بك. أنت توافق على حمايتنا والدفاع عنها ضد جميع المطالبات التي تنشأ على موقع الويب الخاص بك. يجب ألا يظهر أي رابط (روابط) على أي موقع ويب يمكن تفسيره على أنه تشهيري أو فاحش أو إجرامي ، أو ينتهك أو ينتهك أو يدعو إلى التعدي أو انتهاك آخر لحقوق أي طرف ثالث.
      </p>
      <p>
        خصوصيتك
        <br>
        يرجى قراءة سياسة الخصوصية
      </p>
      <p>
        حفظ الحقوق
        <br>
        نحتفظ بالحق في طلب إزالة جميع الروابط أو أي رابط معين إلى موقعنا الإلكتروني. أنت توافق على إزالة جميع الروابط إلى موقعنا الإلكتروني فورًا عند الطلب. نحتفظ أيضًا بالحق في تعديل هذه البنود والشروط وسياسة الربط في أي وقت. من خلال الربط المستمر إلى موقعنا ، فإنك توافق على الالتزام واتباع شروط وأحكام الربط هذه.
      </p>
      <p>
        إزالة الروابط من موقعنا
        <br>
        إذا وجدت أي رابط على موقعنا مسيء لأي سبب من الأسباب ، فأنت حر في الاتصال وإبلاغنا في أي لحظة. سنأخذ بعين الاعتبار طلبات إزالة الروابط ولكننا لسنا ملزمين أو نحو ذلك أو الرد عليك مباشرة.
      </p>
      <p>
        نحن لا نضمن صحة المعلومات الواردة في هذا الموقع ، ولا نضمن اكتمالها أو دقتها ؛ كما أننا لا نعد بضمان أن يظل الموقع متاحًا أو أن المواد الموجودة على الموقع محدثة.
      </p>
      <p>
        تنصل
        <br>
        إلى أقصى حد يسمح به القانون المعمول به ، نستبعد جميع الإقرارات والضمانات والشروط المتعلقة بموقعنا واستخدام هذا الموقع. لا يوجد شيء في بيان إخلاء المسؤولية هذا:
      </p>
      <p>
        تحديد أو استبعاد مسؤوليتنا أو مسؤوليتك عن الوفاة أو الإصابة الشخصية ؛
        <br>
        تحديد أو استبعاد مسؤوليتنا أو مسؤوليتك عن الاحتيال أو التحريف الاحتيالي ؛
        <br>
        تحديد أي من مسؤوليتنا أو مسؤولياتك بأي طريقة غير مسموح بها بموجب القانون المعمول به ؛ أو
        <br>
        استبعاد أي من مسؤوليتنا أو مسؤولياتك التي قد لا يتم استبعادها بموجب القانون المعمول به.
        <br>
        قيود وحظر المسئولية المنصوص عليها في هذا القسم وأماكن أخرى في هذا التنازل: (أ) تخضع للفقرة السابقة ؛ و (ب) تحكم جميع الالتزامات الناشئة بموجب بيان إخلاء المسؤولية ، بما في ذلك الخصوم الناشئة عن العقد والتعويض عن الإخلال بالواجب القانوني.
      </p>
      <p>
        طالما تم توفير الموقع الإلكتروني والمعلومات والخدمات على الموقع مجانًا ، فلن نكون مسؤولين عن أي خسارة أو ضرر من أي نوع.
      </p>
      </div>
    </section>
    @include('awtar.footerAndNav.footer')
     <script src="https://cdn.jsdelivr.net/npm/@popperjs/core@2.11.8/dist/umd/popper.min.js" integrity="sha384-I7E8VVD/ismYTF4hNIPjVp/Zjvgyol6VFvRkX/vR+Vc4jQkC+hVqc2pM8ODewa9r" crossorigin="anonymous"></script>
</body>
</html>