<?php

return [
    "app_name"=>"أوتار السلطنة للعطور",
    "cat_name"=>"المجموعات",
    "perfume_week"=>"عطر الأسبوع",
    "read_more"=>"قراءة المزيد",
    "alroh_desc"=>"يجسد عطر روح توازن الأصالة و الإبداع , مستوحى من التراث العماني وسحر الطبيعة ليقدم تجربة عطرية لاتنسى تعكس هوية أوتار السلطنة",
    "valid_now"=>"متوفر الأن",
    "branches"=>"فروعنا",
    "Muscat_Al_Ghubrah"=>"مسقط الغبرة",
    "Avenues_Mall"=>"أفينيوز مول",
    "Muscat_Seeb"=>"مسقط السيب",
    "Al_Araimi_Boulevard"=>"العريمي بوليفارد",
    "Muscat_Qurum"=>"مسقط القرم",
    "Al_Araimi_Boulevard_Complex"=>"مجمع العريمي بوليفارد",
    "Boulevard_in_front_of_the_Opera_House"=>"بوليفارد مقابل دار الأوبرا",
    "Company_Profile"=>"لمحة عن الشركة",
    "overview"=>" أوتار السلطنة للعطور التي انطلقت في عام 2007 متخصصة في ابتكار عطور فاخرة تجمع بين الأناقة و روح التقاليد العريقة
             تقع الشركة في مسقط، عمان، وتتخصص في ابتكار العطور الفاخرة ومنتجات العود المستوحاة من التراث الثقافي الغني للمنطقة
             من خلال التزام عميق بالجودة، تجمع أوتار السلطنة بين الحرفية التقليدية واﻻبتكار الحديث لتقديم روائح تتميز باﻷصالة والرقي و
             تشمل قيمها اﻷساسية التميز , اﻹبداع ، والحفاظ على جوهر الثقافة العمانية . اكتسبت الشركة سمعة مرموقة بفضل منتجاتها المتميزة
             المتوفرة في جميع فروعها في سلطنة عمان ، والتي تلبي احتياجات اﻷفراد الباحثين عن عطور فريدة طويلة اﻷمد . ",
    "more"=>"المزيد ...",
    "amounts"=>"الكمية",
    "addedToCard"=>"تمت اضافة العنصر الى سلة التسوق",
    "add_to_cart"=>"إضافة إلى سلة التسوق",
    "addedd"=>"تمت الاضافة",
    "amountInCard"=>" عدد العطور في سلة التسوق ",
    "viewCard"=>"عرض سلة تسوق",
    "continueShop"=>"متابعة التسوق"
];